{
  "general.features.text": "Tính năng",
  "general.pricing.text": "Bảng giá",
  "general.help.text": "Tài liệu hướng dẫn",
  "general.what_is_heatmap.text": "Heatmap là gì?",
  "home.hero_title_line1": "Nền tảng đo lường",
  "home.hero_title_line2": "Website & Landing page",
  "home.hero_subtitle1": "Tìm hiểu hành vi khách hàng thông qua bản đồ nhiệt trực quan",
  "home.hero_subtitle2": "Xem lại video chi tiết tất cả các phiên truy cập",
  "home.hero_subtitle3": "Thử nghiệm A/B và chọn phương án tối ưu nhất cho website",
  "home.hero_subtitle4": "Thu thập phản hồi & thăm dò ý kiến khách hàng",
  "home.sub_hero_title": "Thấu hiểu hành vi khách hàng",
  "home.sub_hero_title_will": "giúp bạn:",
  "home.sub_hero_check1": "Tối ưu websites để có lượng chuyển đổi cao nhất",
  "home.sub_hero_check2": "Tạo ra các chiến dịch quảng cáo phù hợp với từng nhóm khách hàng",
  "home.sub_hero_check3": "Giảm thiểu chi phí quảng cáo — Tăng lợi nhuận bán hàng",
  "home.features.heatmaps_title": "Bắt đầu tìm hiểu hành vi khách hàng với heatmap",
  "home.features.heatmaps_description": "Thông qua bản đồ nhiệt trực quan thể hiện các vị trí click, di chuột & cuộn trang. Bạn sẽ biết được:",
  "home.features.heatmaps_item1": "Người dùng có xem các nội dung quan trọng trên website của bạn không?",
  "home.features.heatmaps_item2": "Người dùng có Click vào các nút bấm, liên kết & các CTAs mà bạn đã đặt không?",
  "home.features.heatmaps_item3": "Người dùng thường tập trung nhiều đến những vùng nào trên trang?",
  "home.features.heatmaps_item4": "Liệu họ có đang gặp khó khăn gì khi truy cập trang của bạn không?",
  "home.who_uses_heatmap": "Ai đang dùng heatmap?",
  "home.features.recordings_description": "Bằng cách xem lại các videos phiên truy cập, bạn sẽ:",
  "home.features.recordings_item1": "Hiểu sâu hơn về hành vi khách hàng thông qua trải nghiệm thực tế của họ",
  "home.features.recordings_item2": "Phát hiện và khắc phục những khó khăn mà khách hàng gặp phải trên websites của bạn",
  "home.features.recordings_item3": "Phân nhóm khách hàng dựa vào hành vi của họ trên trang",
  "home.features.abtestings_description1": "Sau khi đã có dữ liệu heatmaps & recordings về hành vi khách hàng, đã đến lúc bạn cần phải tối ưu websites của mình.",
  "home.features.abtestings_description2": "heatmap giúp bạn dễ dàng tạo các thử nghiệm thay đổi bằng công cụ chỉnh sửa linh hoạt.",
  "home.features.abtestings_description3": "Hệ thống sẽ tự động so sánh và tìm ra phương án tối ưu nhất cho websites của bạn.",
  "home.are_you_ready": "Bạn đã sẵn sàng tối ưu Websites của mình ngay bây giờ chưa?"
}
